{
    "home_nav": "Home",
    "feature_nav": "Feature",
    "faq_nav": "FAQ",
    "contact_nav": "Contact",
    "aboutus_nav": "About Us",
    "news_nav": "News",
    "header_top": "Loan Product Comparison Application",
    "subheader_top": "Fast, Easy and Accurate",
    "coming_soon": "App Store - Coming Soon",
    "header_second": "Save your time by using Pilih Kredit",
    "subheader_second": "We compare loan products",
    "direct_download_version": "Direct Download Version",
    "direct_download_version_info": "Borrowers can see a list of applications that collaborate with Pilih Kredit and will be redirected to Google Play to download.",
    "api_version": "API Version",
    "api_version_info": "Borrowers can see a list of available applications based on scoring and can apply for loans directly in the Pilih Kredit application.",
    "step_register_header": "Register and Select Product",
    "step_register_info": "Borrowers register with personal information and select available loan products",
    "step_apply_header": "Fill in the required information",
    "step_apply_info": "Fill in information about the selected loan such as loan amount, borrower account, loan term, etc",
    "step_receive_header": "Borrowers receive money",
    "step_receive_info": "Borrowers receive money and can view billing information on the billing page",
    "feature_subheader": "Pilih Kredit provides convenience and features that can be explored by borrowers.",
    "feature1_header": "Compare Products",
    "feature1_subheader": "Compare online loan products according to your needs",
    "feature1_info1": "Credit without collateral starting from IDR 500,000 - IDR 50,000,000.",
    "feature1_info2": "Registration is done online, easy, safe and reliable.",
    "feature1_info3": "Customer service ready to help you at any time.",
    "feature2_header": "Complete and Accurate Information",
    "feature2_subheader": "Pilih Kredit displays information such as online loan interest calculations, loan term, online loan requirements and much more",
    "feature3_header": "Direct application in the app",
    "feature3_subheader": "Borrowers can apply for loans directly in the Pilih Kredit application with an easy and fast process.",
    "feature3_info1": "Easy and fast process.",
    "feature3_info2": "You can choose the nominal and tenor you want to borrow.",
    "feature3_info3": "Many payment methods are available.",
    "faq_header": "Frequently Asked Questions",
    "partner_header": "Our Partner",
    "partner_subheader": "Pilih Kredit has a number of partners, including the following",
    "contactus_header": "Contact Us",
    "contact_subheader": "If you have any questions or would like to work with us, please fill in the form below:",
    "address": "Address",
    "whatsapp_subheader": "Chat with us",
    "aboutus_short": "Welcome to PT. Estrend Teknologi Digital, a company engaged in the FinTech sector as a leading Cluster Aggregator in Indonesia.",
    "read_more": "Read More",
    "vision_header": "Vision", 
    "vision_short": "To become the largest financial product comparison application in Indonesia", 
    "mission_header": "Mission", 
    "mission_short": "Providing a reliable and transparent financial platform to meet the financial needs of the community", 
    "ojk_header": "OJK Certified", 
    "ojk_short": "Pilih Kredit is registered with the Financial Services Authority with the number S-42/IK.01/2025", 
    "privacy_header": "Guaranteed Security", 
    "privacy_short": "We have passed Penetration Testing since 2020 and have met the Information Security Index (KAMI) by the National Cyber ​​and Crypto Agency (BSSN)",
    "aboutus_long1": "Welcome to PT. Estrend Teknologi Digital, a company engaged in the FinTech sector as a leading Cluster Aggregator in Indonesia. We are here to provide innovative financial solutions that are fast, safe, and easy for all Indonesian people. PT. Estrend Teknologi Digital has been registered and supervised by the Financial Services Authority (OJK), guaranteeing the security and credibility of our services.",
    "aboutus_long2": "Our team consists of professionals who are highly experienced in the financial and technology industries. We have extensive experience in international markets, including in Nigeria and India. Our experience in these markets has given us valuable insights to develop services that are in accordance with the needs and challenges of the financial market in Indonesia.",
    "vision_long": "To become the largest financial product comparison application in Indonesia, providing innovative financial solutions that are safe, fast, and easily accessible to all people, with a focus on increasing financial inclusion and economic welfare.",
    "mission_long": "Providing a reliable and transparent financial platform to meet the financial needs of the community, increasing access to digital financial services throughout Indonesia, and working with related parties to support the development of the sustainable FinTech industry.",
    "close": "Close",
    "footer1": "© 2019 PT. Estrend Teknologi Digital. All rights reserved. Please find ",
    "footer2": "about the Pilih Kredit service.",
    "terms_and_conditions": "Terms and Conditions",
    "privacy_policy": "Privacy Policy",
    "and": "and",
    "faq1_header": "Loan Application", 
    "faq2_header": "Loan Payment", 
    "faq3_header": "Pilih Kredit Usage",
    "faq1_q1": "How to apply for a loan?",
    "faq1_a1": "Download the Pilih Kredit application, log in to the application and create your account, then select the loan product and the amount of loan you need, then download the loan product of your choice. Continue by submitting your application and filling in the required information, the loan product will review your application, once approved the funds will be transferred to your bank account.",
    "faq1_q2": "How much can I borrow?",
    "faq1_a2": "The loan amount offered by each loan product available in the application varies. Starting from IDR 1,000,000 - IDR 50,000,000.",
    "faq1_q3": "Can I borrow if I don't have a credit card?",
    "faq1_a3": "You don't have to have a credit card to apply for a loan.",
    "faq1_q4": "Does the loan use collateral?",
    "faq1_a4": "For loans offered is a loan without collateral.",
    "faq1_q5": "What are the requirements for submission?",
    "faq1_a5": "- Indonesian citizen\n- Aged 18 years and over\n- Have an eKTP\n- Have a Bank Account",
    "faq1_q6": "Can I borrow if I don't have a bank account?",
    "faq1_a6": "You must have a bank account as a means of receiving the loan funds you are applying for.",
    "faq1_q7": "Can students / entrepreneurs / housewives borrow money?",
    "faq1_a7": "For some loan products, there are loan opportunities for students / entrepreneurs / housewives who have income.",
    "faq1_q8": "Why was my loan application rejected?",
    "faq1_a8": "Each loan product available in the application will look at your credit status to be able to decide whether the loan you apply for will be approved or rejected. And make sure the information you provide is correct, complete and can be verified by the loan product.",
    "faq1_q9": "Why has it been approved but the funds have not been received?",
    "faq1_a9": "Generally, the disbursement of funds takes 2x24 hours from the time you receive notification that the loan has been approved.",
    "faq1_q10": "Can I apply for a loan for the second time?",
    "faq1_a10": "You can reapply for a loan after paying off the first loan.",
    "faq1_q11": "Why are you directed to another application?",
    "faq1_a11": "We inform you that Pilih Kredit is an application that provides information services and compares loan products registered with the OJK, we provide recommendations for several loan products that you can apply for through the Pilih Kredit application.",
    "faq1_q12": "Can you apply for a loan at Pilih Kredit, if you have a loan in another application?",
    "faq1_a12": "It is possible for certain situations that you can apply for more than 1 loan running in the application different, but we recommend that you reapply for a loan after paying off the current loan in the previous application.",
    "faq1_q13": "How long does the application process take?",
    "faq1_a13": "The verification process generally takes 1-3 days, please make sure the registered mobile number is active to be contacted by the loan product verification team so that your verification process runs smoothly.",
    "faq1_q14": "Why can't I add a bank account?",
    "faq1_a14": "Make sure the added account number is active, and double-check your bank information, such as bank type and account number. If there are still problems, please contact our Customer Service.",
    "faq2_q1": "What if I want to see the loan bill?",
    "faq2_a1": "You can check the loan bill through the application on the BILL page.",
    "faq2_q2": "How do I pay after borrowing?",
    "faq2_a2": "You can see the payment method through the application, the payment method varies depending on the payment method available in the application. Payment can be made to one of the virtual accounts available in the payment menu in the application.",
    "faq2_q3": "What are the payment methods?",
    "faq2_a3": "The payment methods provided by each loan product vary, you can pay off the loan bill by paying via ATM transfer, Mobile Banking, Internet Banking, Virtual Account and through partner minimarket counters via the payment code provided in the application.",
    "faq2_q4": "Can I pay off before the due date?",
    "faq2_a4": "You can pay off your loan before the due date by following the terms and conditions of the loan product you are applying for.",
    "faq2_q5": "Can I pay in installments?",
    "faq2_a5": "For loan payments, it depends on each loan product and the loan term you apply for, some are paid directly or in installments.",
    "faq2_q6": "What if the payment has passed the due date?",
    "faq2_a6": "For payments that have passed the due date, a fine will be imposed according to the policy of the loan application you applied for.",
    "faq2_q7": "What is the interest rate for loans that have passed the due date?",
    "faq2_a7": "For this, it depends on how long you have passed the due date for the loan you applied for and depends on the policies and regulations of each loan product.",
    "faq3_q1": "Why after clicking 'download and borrow' but nothing happens / freeze / error?",
    "faq3_a1": "You can try updating the application first, and if the problem persists you can send an email regarding your problem to cs@pilihkredit.id or WhatsApp at number 0812-8316-9609.",
    "faq3_q2": "What if the registered cellphone fails to receive the verification code?",
    "faq3_a2": "You can request the verification code again and make sure your operator network is stable.",
    "faq3_q3": "What if the application stops by itself?",
    "faq3_a3": "Make sure you have enough memory for the application to operate, you can clear the memory cache, then try running the application again.",
    "faq3_q4": "Why can't I open the application?",
    "faq3_a4": "Regarding the problems experienced, make sure you are using the latest version of the Pilih Kredit application. If problems still occur in your application. Please report the details of your problem to email cs@pilihkredit.id or to WhatsApp at 0812-8316-9609.",
    "attention_header": "Attention",
    "attention1": "Users are advised to learn the basic knowledge of the business processes offered by Pilih Kredit.",
    "attention2": "Users are required to know and learn the uses of Pilih Kredit.",
    "attention3": "By using Pilih Kredit, users fully understand and are aware of the risks of the selected product.",
    "attention4": "Users are required to read and understand the information before deciding to use the products contained in Pilih Kredit.",
    "attention5": "Before utilizing the products contained in Pilih Kredit, Users are required to consider the interest rate, other fees, and other regulations caused by the decision to use the product selected by the user.",
    "attention6": "The User's decision to utilize the products contained in Pilih Kredit is a form and proof of the User's understanding of this product and information.",
    "attention7": "Any illegal or fraudulent actions will be reported to the Financial Services Authority (OJK) in accordance with applicable laws.",
    "attention8": "Users have read and studied all terms and conditions.",
    "attention9": "Any form of disbursement and claim for collection of funds in the name of Pilih Kredit, immediately reject because it is not our party.",
    "attention10": "Please immediately report any suspicious actions through our Customer Service contact.",
    "news_header": "Latest Financial News and Information", 
    "news_subheader": "Find various news here!",
    "view": "View",
    "step_title": "How to Apply for a Loan",
    "step_description": "Pilih Kredit provides a simple and easy way to apply for a loan. Follow these steps to get the loan you need.",
    "regulator_header": "Regulator",
    "regulator_subheader": "Pilih Kredit is supervised and registered with the official regulator in Indonesia."
}