{
    "home_nav": "Beranda",
    "feature_nav": "Fitur",
    "faq_nav": "FAQ",
    "contact_nav": "Hubungi",
    "aboutus_nav": "Tentang Kami",
    "news_nav": "Berita",
    "header_top": "Aplikasi Perbandingan Produk Pinjaman",
    "subheader_top": "Cepat, Mudah dan Akurat",
    "coming_soon": "App Store - Segera Hadir",
    "header_second": "Hemat waktu anda dengan menggunakan Pilih Kredit",
    "subheader_second": "Kami membandingkan produk pinjaman",
    "direct_download_version": "Versi Download Langsung",
    "direct_download_version_info": "Peminjam bisa melihat list aplikasi yang bekerjasama dengan Pilih Kredit dan akan dialihkan ke Google Play untuk download.",
    "api_version": "Versi API",
    "api_version_info": "Peminjam bisa melihat list aplikasi yang tersedia berdasarkan scoring dan bisa mengajukan pinjaman secara langsung di aplikasi Pilih Kredit.",
    "step_register_header": "Daftar dan Pilih Produk",
    "step_register_info": "Peminjam mendaftarkan diri dengan informasi pribadi dan memilih produk pinjaman yang tersedia",
    "step_apply_header": "Isi informasi yang dibutuhkan",
    "step_apply_info": "Isi informasi mengenai pinjaman yang dipilih seperti nominal pinjaman, rekening peminjam, tenor pinjaman, dll",
    "step_receive_header": "Peminjam terima uang",
    "step_receive_info": "Peminjam menerima uang dan bisa melihat informasi penagihan di halaman tagihan",
    "feature_subheader": "Pilih Kredit memberikan kenyamanan dan fitur-fitur yang bisa dijelajahi oleh peminjam.",
    "feature1_header": "Bandingkan Produk",
    "feature1_subheader": "Bandingkan produk pinjaman online sesuai dengan kebutuhan Anda",
    "feature1_info1": "Kredit tanpa anggunan mulai dari Rp. 500.000 - Rp 50.000.000.",
    "feature1_info2": "Pendaftaran dilakukan online, mudah, aman dan terpercaya.",
    "feature1_info3": "Layanan pelanggan yang siap membantu Anda setiap saat.",
    "feature2_header": "Informasi Lengkap dan Akurat",
    "feature2_subheader": "Pilih Kredit menampilkan informasi seperti perhitungan bunga pinjaman online, tenor waktu pinjaman dana, syarat-syarat pinjaman online dan masih banyak lagi",
    "feature3_header": "Pengajuan langsung di dalam aplikasi",
    "feature3_subheader": "Peminjam bisa mengajukan pinjaman langsung di aplikasi Pilih Kredit dengan proses yang mudah dan cepat.",
    "feature3_info1": "Proses mudah dan cepat.",
    "feature3_info2": "Bisa memilih nominal dan tenor yang ingin dipinjam.",
    "feature3_info3": "Banyak metode pembayaran yang tersedia.",
    "faq_header": "Pertanyaan yang Sering Diajukan",
    "partner_header": "Mitra Kami",
    "partner_subheader": "Pilih Kredit memiliki sejumlah mitra antara lain sebagai berikut",
    "contactus_header": "Hubungi Kami",
    "contact_subheader": "Jika anda memiliki pertanyaan atau mau bekerja sama dengan kami, silahkan isi kolom dibawah ini:",
    "address": "Alamat",
    "whatsapp_subheader": "Chat dengan kami",
    "aboutus_short": "Selamat datang di PT. Estrend Teknologi Digital, perusahaan yang bergerak di bidang FinTech sebagai Cluster Aggregator terkemuka di Indonesia.",
    "read_more": "Baca Selengkapnya",
    "vision_header": "Visi",
    "vision_short": "Menjadi aplikasi perbandingan produk finansial terbesar di Indonesia",
    "mission_header": "Misi",
    "mission_short": "Menyediakan platform keuangan andal dan transparan untuk memenuhi kebutuhan finansial masyarakat",
    "ojk_header": "Bersertifikat OJK",
    "ojk_short": "Pilih Kredit terdaftar di Otoritas Jasa Keuangan dengan nomor S-42/IK.01/2025",
    "privacy_header": "Keamanan Terjamin",
    "privacy_short": "Kami sudah lolos Penetration Testing sejak tahun 2020 serta telah memenuhi Indeks Keamanan Informasi (KAMI) oleh Badan Siber dan Sandi Negara (BSSN)",
    "aboutus_long1": "Selamat datang di PT. Estrend Teknologi Digital, perusahaan yang bergerak di bidang FinTech sebagai Cluster Aggregator terkemuka di Indonesia. Kami hadir untuk memberikan solusi keuangan inovatif yang cepat, aman, dan mudah bagi seluruh masyarakat Indonesia. PT. Estrend Teknologi Digital telah terdaftar dan diawasi oleh Otoritas Jasa Keuangan (OJK), menjamin keamanan dan kredibilitas layanan kami.",
    "aboutus_long2": "Tim kami terdiri dari para profesional yang sangat berpengalaman dalam industri keuangan dan teknologi. Kami memiliki pengalaman luas di pasar internasional, termasuk di Nigeria dan India. Pengalaman kami di pasar-pasar tersebut telah memberikan kami wawasan yang berharga untuk mengembangkan layanan yang sesuai dengan kebutuhan dan tantangan pasar keuangan di Indonesia.",
    "vision_long": "Menjadi aplikasi perbandingan produk finansial terbesar di Indonesia, menyediakan solusi keuangan inovatif yang aman, cepat, dan mudah diakses oleh seluruh masyarakat, dengan fokus pada peningkatan inklusi keuangan dan kesejahteraan ekonomi.",
    "mission_long": "Menyediakan platform keuangan andal dan transparan untuk memenuhi kebutuhan finansial masyarakat, meningkatkan akses layanan keuangan digital di seluruh Indonesia, dan bekerja sama dengan pihak terkait untuk mendukung perkembangan industri FinTech yang berkelanjutan.",
    "close": "Tutup",
    "footer1": "© 2019 PT. Estrend Teknologi Digital. Hak cipta dilindungi undang-undang. Silakan lihat ", 
    "footer2": "tentang layanan Pilih Kredit.", 
    "terms_and_conditions": "Syarat dan Ketentuan", 
    "privacy_policy": "Kebijakan Privasi",
    "and": "dan",
    "faq1_header": "Pengajuan Pinjaman",
    "faq2_header": "Pembayaran Pinjaman",
    "faq3_header": "Penggunaan Pilih Kredit",
    "faq1_q1": "Bagaimana cara mengajukan pinjaman?",
    "faq1_a1": "Unduh aplikasi Pilih Kredit, masuk ke aplikasi dan buat akun Anda, kemudian pilih produk pinjaman dan jumlah pinjaman yang Anda butuhkan lalu unduh produk pinjaman pilihan Anda. Lanjutkan dengan ajukan permohonan Anda dan mengisi informasi yang dibutuhkan, produk pinjaman akan meninjau permohonan Anda, setelah disetujui dana akan ditransfer ke rekening bank Anda.",
    "faq1_q2": "Berapa banyak yang bisa saya pinjam?",
    "faq1_a2": "Jumlah pinjaman yang ditawarkan oleh masing-masing produk pinjaman yang tersedia diaplikasi berbeda-beda. Dimulai dari Rp 1.000.000 – Rp 50.000.000.",
    "faq1_q3": "Apakah saya bisa pinjam jika tidak memiliki kartu kredit?",
    "faq1_a3": "Anda tidak harus memiliki kartu kredit untuk mengajukan pinjaman.",
    "faq1_q4": "Apakah pinjamannya pakai agunan?",
    "faq1_a4": "Untuk pinjaman yang ditawarkan adalah pinjaman tanpa agunan.",
    "faq1_q5": "Apa saja syarat yang harus dimiliki untuk pengajuan?",
    "faq1_a5": "- Warga Negara Indonesia\n- Berusia 18 tahun keatas\n- Memiliki eKTP\n- Memiliki Rekening Bank",
    "faq1_q6": "Apakah saya bisa meminjam jika tidak memiliki rekening bank?",
    "faq1_a6": "Anda harus memiliki rekening bank sebagai sarana untuk menerima dana pinjaman yang Anda ajukan.",
    "faq1_q7": "Bisakah mahasiswa / pengusaha /ibu rumah tangga meminjam uang?",
    "faq1_a7": "Untuk beberapa produk pinjaman memberikan kesempatan pinjaman bagi mahasiswa/pengusaha/ibu rumah tangga yang memiliki penghasilan.",
    "faq1_q8": "Mengapa pengajuan pinjaman saya ditolak?",
    "faq1_a8": "Masing-masing produk pinjaman yang tersedia di aplikasi akan melihat status kredit Anda untuk dapat memutuskan apakah pinjaman yang Anda ajukan akan disetujui atau ditolak. Serta pastikan informasi yang Anda berikan benar, lengkap dan dapat terverifikasi oleh produk pinjaman.",
    "faq1_q9": "Kenapa sudah disetujui tapi dana belum masuk?",
    "faq1_a9": "Umumnya pencairan dana memerlukan waktu 2x24 jam sejak Anda menerima notifikasi bahwa pinjaman telah disetujui.",
    "faq1_q10": "Apakah saya bisa mengajukan pinjaman untuk kedua kalinya?",
    "faq1_a10": "Anda bisa mengajukan pinjaman kembali setelah melakukan pelunasan pada pinjaman pertama.",
    "faq1_q11": "Kenapa diarahkan ke aplikasi lain?",
    "faq1_a11": "Kami informasikan bahwa Pilih Kredit merupakan aplikasi penyedia layanan informasi dan perbandingan produk pinjaman yang terdaftar OJK, kami memberikan rekomendasi beberapa produk pinjaman yang bisa Anda ajukan melalui aplikasi Pilih kredit.",
    "faq1_q12": "Apakah bisa melakukan pinjaman di Pilih Kredit, jika punya pinjaman diaplikasi lain?",
    "faq1_a12": "Kemungkinan untuk situasi tertentu Anda bisa mengajukan lebih dari 1 pinjaman berjalan diaplikasi yang berbeda, namun kami menyarankan Anda untuk mengajukan pinjaman kembali setelah melunasi pinjaman berjalan diaplikasi sebelumnya.",
    "faq1_q13": "Berapa lama proses pengajuan?",
    "faq1_a13": "Proses verifikasi umumnya memerlukan waktu 1-3 hari, mohon pastikan nomor ponsel yang terdaftar dalam keadaan aktif untuk dihubungi oleh tim verifikasi produk pinjaman agar proses verifikasi Anda berjalan lancar.",
    "faq1_q14": "Kenapa tidak bisa isi tambahkan rekening bank?",
    "faq1_a14": "Pastikan nomor rekening yang ditambahkan dalam keadaan aktif, dan periksa kembali informasi bank Anda, seperti jenis bank dan nomor rekening. Apabila masih ada kendala, silakan menghubungi Customer Service kami.",
    "faq2_q1": "Bagaimana jika saya ingin melihat tagihan pinjaman?",
    "faq2_a1": "Anda bisa mengecek tagihan pinjaman melalui aplikasi pada halaman TAGIHAN.",
    "faq2_q2": "Bagaimana cara membayar setelah meminjam?",
    "faq2_a2": "Anda bisa melihat cara pembayaran melalui aplikasi, cara pembayaran berbeda-beda tergantung metode pembayaran yang tersedia pada aplikasi. Pembayaran dapat dilakukan ke salah satu dari virtual account yang tersedia pada menu pembayaran diaplikasi.",
    "faq2_q3": "Apa saja metode pembayarannya?",
    "faq2_a3": "Metode pembayaran yang disediakan masing-masing produk pinjaman berbeda-beda, Anda dapat melakukan pelunasan tagihan pinjaman dengan bayar melalui transfer ATM, Mobile Banking, Internet Banking, Virtual Account serta melalui konter minimarket rekanan melalui kode pembayaran yang disediakan di aplikasi.",
    "faq2_q4": "Apakah bisa melunasi sebelum jatuh tempo?",
    "faq2_a4": "Anda bisa melunasi pinjaman Anda sebelum jatuh tempo dengan mengikuti persyaratan dan ketentuan dari produk pinjaman yang Anda ajukan.",
    "faq2_q5": "Apakah saya bisa membayar dengan angsuran?",
    "faq2_a5": "Untuk pembayaran pinjaman tergantung dari masing-masing produk pinjaman dan jangka waktu pinjaman yang Anda ajukan, ada yang secara langsung maupun diangsur.",
    "faq2_q6": "Bagaimana jika pembayarannya telah melewati jatuh tempo?",
    "faq2_a6": "Untuk pembayaran yang telah jatuh tempo akan dikenakan denda sesuai dengan kebijakan aplikasi pinjaman yang kamu ajukan tersebut.",
    "faq2_q7": "Berapa suku bunga pinjaman yang telah jatuh tempo?",
    "faq2_a7": "Untuk hal tersebut tergantung dari berapa lama Anda telah melewati batas jatuh tempo pinjaman yang Anda ajukan serta tergantung dari kebijakan dan peraturan masing-masing produk pinjaman.",
    "faq3_q1": "Kenapa setelah klik 'download dan pinjam' tetapi tidak terjadi apa-apa / freeze / error?",
    "faq3_a1": "Anda bisa mencoba mengupdate aplikasi terlebih dahulu, dan jika masalah tetap terjadi Anda bisa mengirimkan email mengenai permasalahan Anda ke cs@pilihkredit.id atau WhatsApp dinomor 0812-8316-9609.",
    "faq3_q2": "Bagaimana jika ponsel yang terdaftar gagal menerima kode verifikasi?",
    "faq3_a2": "Anda bisa meminta kode verifikasi kembali dan pastikan jaringan operator Anda dalam kondisi stabil.",
    "faq3_q3": "Bagaimana jika aplikasi terhenti dengan sendirinya?",
    "faq3_a3": "Pastikan Anda memiliki memori yang cukup bagi aplikasi untuk beroperasi, Anda bisa membersihkan memory cache, lalu coba jalankan aplikasi kembali.",
    "faq3_q4": "Mengapa saya tidak dapat membuka aplikasi?",
    "faq3_a4": "Terkait kendala yang dialami, pastikan Anda sudah menggunakan aplikasi Pilih Kredit versi terbaru. Apabila masih terjadi masalah di aplikasi Anda. Silakan melaporkan detail permasalahan Anda ke email cs@pilihkredit.id atau ke WhatsApp dinomor 0812-8316-9609.",
    "attention_header": "Perhatian",
    "attention1": "Pengguna disarankan untuk mempelajari pengetahuan dasar mengenai proses bisnis yang ditawarkan oleh Pilih Kredit.",
    "attention2": "Pengguna wajib mengetahui dan mempelajari kegunaan dari Pilih Kredit.",
    "attention3": "Dengan menggunakan Pilih Kredit, maka pengguna sepenuhnya mengerti dan mengetahui risiko atas produk yang dipilih.",
    "attention4": "Pengguna wajib membaca dan memahami informasi sebelum keputusan menggunakan produk yang tedapat didalam Pilih Kredit.",
    "attention5": "Sebelum memanfaatkan produk yang terdapat didalam Pilih Kredit, Pengguna wajib mempertimbangkan tingkat bunga, biaya lainnya, dan peraturan lain yang disebabkan keputusan penggunaan produk yang dipilih pengguna.",
    "attention6": "Keputusan Pengguna memanfaatkan produk yang terdapat didalam Pilih Kredit merupakan wujud dan bukti pemahaman Pengguna atas produk dan informasi ini.",
    "attention7": "Setiap tindakan illegal atau kecurangan akan dilaporkan kepada Otoritas Jasa Keuangan (OJK) sesuai dengan perundang-undangan yang berlaku.",
    "attention8": "Pengguna sudah membaca dan mempelajari setiap syarat dan ketentuan.",
    "attention9": "Segala bentuk pencairan dan klaim penagihan dana yang mengatasnamakan Pilih Kredit, segera tolak karena bukan pihak Kami.",
    "attention10": "Harap segera laporkan segala tindakan yang mencurigakan melalui kontak Customer Service Kami.",
    "news_header": "Berita dan Informasi Keuangan Terkini",
    "news_subheader": "Temukan berbagai berita di sini!",
    "view": "Lihat",
    "step_title": "Langkah Mudah Mengajukan Pinjaman",
    "step_description": "Pilih Kredit memberikan kemudahan bagi Anda untuk mengajukan pinjaman secara online. Dengan langkah-langkah yang sederhana, Anda dapat mendapatkan pinjaman yang Anda butuhkan dengan cepat dan mudah.",
    "regulator_header": "Regulator",
    "regulator_subheader": "Pilih Kredit diawasi dan terdaftar pada regulator resmi di Indonesia."
}